{
  "INFANT": 737,
  "BUTCHER": 203,
  "MONUMENT": 913,
  "CORPORATION": 382,
  "APE": 31,
  "IDOL": 733,
  "WITNESS": 1618,
  "COURT": 391,
  "RAZOR": 1171,
  "SCULPTURE": 1258,
  "MULE": 931,
  "SADDLE": 1221,
  "STAPLER": 1372,
  "CHEMICAL": 291,
  "VAULT": 1550,
  "SHEET": 1279,
  "ENGINEER": 536,
  "CASKET": 255,
  "FROST": 609,
  "FLEA": 577,
  "POSSUM": 1112,
  "GERM": 632,
  "LINEN": 825,
  "KLEENEX": 782,
  "WATERFALL": 1595,
  "REEF": 1177,
  "VELVET": 1555,
  "COYOTE": 396,
  "TERMINAL": 1450,
  "WIDOW": 1608,
  "CEILING": 265,
  "RUG": 1215,
  "SALESMAN": 1225,
  "TECHNICIAN": 1443,
  "CHISEL": 305,
  "SNEAKER": 1334,
  "MOLECULE": 905,
  "BLUEPRINT": 142,
  "CABIN": 211,
  "ZEBRA": 1635,
  "SHOVEL": 1295,
  "STREAM": 1392,
  "RANCH": 1166,
  "CHEERLEADER": 288,
  "PUZZLE": 1146,
  "PIER": 1063,
  "BEER": 114,
  "BARTENDER": 92,
  "GAUZE": 626,
  "SCALPEL": 1243,
  "CEMETERY": 269,
  "CIRCUS": 311,
  "CLERK": 321,
  "CRADLE": 399,
  "WHISKERS": 1605,
  "GENTLEMAN": 631,
  "POOL": 1103,
  "TIDE": 1465,
  "KING": 777,
  "CELLAR": 267,
  "ASSISTANT": 48,
  "THRONE": 1461,
  "MISTER": 901,
  "BALCONY": 72,
  "BOOT": 150,
  "KEEPER": 769,
  "HALL": 677,
  "AIRPLANE": 12,
  "BEAN": 105,
  "BANANA": 77,
  "FRUIT": 610,
  "SCARF": 1246,
  "PEOPLE": 1046,
  "SKIN": 1318,
  "CANVAS": 234,
  "STEWARDESS": 1381,
  "LIME": 823,
  "GAVEL": 627,
  "GRILL": 661,
  "MEAL": 882,
  "CLOTHES": 327,
  "CART": 250,
  "DONKEY": 484,
  "NECKLACE": 940,
  "GEM": 629,
  "CANDIDATE": 228,
  "UNIFORM": 1539,
  "CERAMICS": 271,
  "SIRLOIN": 1311,
  "PARTY": 1018,
  "YARN": 1631,
  "STRANGER": 1389,
  "FELLOW": 558,
  "CLAY": 320,
  "TUBE": 1516,
  "TRAY": 1498,
  "LIMB": 822,
  "CONDUCTOR": 362,
  "ROOF": 1205,
  "TENT": 1449,
  "CLOWN": 330,
  "PROFESSOR": 1131,
  "RELATIVE": 1182,
  "FARM": 552,
  "FARMER": 553,
  "KNEE": 784,
  "ROOMMATE": 1207,
  "SURVEY": 1414,
  "TREAT": 1501,
  "LOLLIPOP": 842,
  "NOSE": 957,
  "STEREO": 1378,
  "POPCORN": 1104,
  "PEANUT": 1032,
  "GLUE": 643,
  "GUM": 672,
  "PEBBLE": 1035,
  "HEDGE": 699,
  "GRAVE": 658,
  "MUSHROOM": 934,
  "GRASSHOPPER": 656,
  "GODDESS": 646,
  "SIREN": 1310,
  "BAND": 78,
  "VIOLIN": 1571,
  "STAIRS": 1367,
  "KIDNEY": 776,
  "FUNGUS": 614,
  "ANCHOR": 21,
  "POLITICIAN": 1099,
  "HATCHET": 691,
  "BROTHER": 179,
  "SALIVA": 1226,
  "SQUIRREL": 1362,
  "ANCESTOR": 20,
  "JAW": 751,
  "CARD": 243,
  "CASHEW": 253,
  "DICTIONARY": 463,
  "ALMANAC": 17,
  "MECHANIC": 884,
  "BUS": 201,
  "PANTS": 1010,
  "LOOP": 844,
  "GRASS": 655,
  "BASKET": 95,
  "EAR": 513,
  "SHRIMP": 1297,
  "DRESSER": 496,
  "HOSE": 720,
  "ISLAND": 745,
  "SCREEN": 1253,
  "DIRECTOR": 471,
  "EARRING": 514,
  "GOBLIN": 645,
  "COMET": 353,
  "PIPE": 1073,
  "SEA": 1259,
  "OATMEAL": 967,
  "SAUSAGE": 1238,
  "WHALE": 1601,
  "BEGGAR": 117,
  "DOCK": 477,
  "CAPTAIN": 239,
  "POLYESTER": 1100,
  "DIAL": 457,
  "CHALK": 276,
  "HOOK": 715,
  "OFFICE": 972,
  "ARTIST": 43,
  "NEWSPAPER": 948,
  "SLACKS": 1323,
  "VIOLA": 1570,
  "BUGLE": 189,
  "FOLDER": 588,
  "WALL": 1582,
  "SHRINE": 1298,
  "BODY": 145,
  "PICTURE": 1061,
  "ATLAS": 53,
  "PISTON": 1076,
  "SKELETON": 1314,
  "MAN": 862,
  "MONEY": 908,
  "NOOSE": 956,
  "WOMAN": 1620,
  "STRAWBERRY": 1391,
  "ICING": 732,
  "COMMANDER": 354,
  "COLONEL": 348,
  "COUNTY": 389,
  "CAPITAL": 238,
  "OTTER": 986,
  "MOOSE": 915,
  "SCARECROW": 1245,
  "TROMBONE": 1508,
  "PICKLE": 1059,
  "DILL": 465,
  "RUNNER": 1218,
  "HEADBAND": 696,
  "CHAUFFEUR": 283,
  "PIRATE": 1074,
  "TUB": 1514,
  "CUE": 422,
  "ELBOW": 520,
  "WALRUS": 1585,
  "NOTE": 958,
  "PADDLE": 1000,
  "COUGAR": 387,
  "PERISCOPE": 1050,
  "NUCLEUS": 961,
  "SHAMPOO": 1274,
  "ACTOR": 5,
  "ACTRESS": 6,
  "PAW": 1029,
  "TEAM": 1441,
  "KITTEN": 780,
  "PREDATOR": 1120,
  "SPATULA": 1348,
  "ACORN": 3,
  "LITERATURE": 831,
  "VEST": 1559,
  "SHORTS": 1293,
  "SILVERWARE": 1308,
  "CAN": 225,
  "WALNUT": 1584,
  "STOVE": 1388,
  "SINK": 1309,
  "MARSH": 874,
  "SATURN": 1236,
  "FUR": 615,
  "NUT": 965,
  "FRIES": 607,
  "CLIMBER": 323,
  "CRUMB": 416,
  "PAPER": 1011,
  "PENCIL": 1042,
  "UNIVERSE": 1540,
  "ROBBER": 1197,
  "BURGLAR": 200,
  "STUDENT": 1395,
  "CHAPEL": 280,
  "VINEGAR": 1569,
  "CHARCOAL": 281,
  "GAZELLE": 628,
  "REINDEER": 1181,
  "SKUNK": 1321,
  "SLEIGH": 1325,
  "TRANSPLANT": 1496,
  "FLESH": 579,
  "TREAD": 1499,
  "PAIL": 1002,
  "CARTON": 251,
  "KANGAROO": 768,
  "APRON": 35,
  "CONVENT": 370,
  "COLUMN": 350,
  "CROOK": 412,
  "FIN": 566,
  "TAXI": 1438,
  "DRIVER": 499,
  "STAPLE": 1371,
  "ROBOT": 1200,
  "MAGAZINE": 853,
  "STEAM": 1375,
  "STUMP": 1396,
  "COOK": 372,
  "MARGARINE": 868,
  "BAKER": 71,
  "EDITOR": 516,
  "PARSLEY": 1016,
  "LAKE": 796,
  "CENT": 270,
  "HIP": 710,
  "SKATE": 1313,
  "TROUT": 1511,
  "FLIPPER": 580,
  "DINNER": 468,
  "STAKE": 1368,
  "ULCER": 1533,
  "DART": 440,
  "WAGON": 1578,
  "CRICKET": 408,
  "HAYSTACK": 694,
  "SWING": 1421,
  "STALLION": 1369,
  "SHARK": 1275,
  "MERMAID": 887,
  "WATER": 1594,
  "DRINK": 498,
  "REPORT": 1184,
  "POTATO": 1115,
  "DOLL": 481,
  "MESSAGE": 888,
  "SOLDIER": 1344,
  "BOXER": 160,
  "RIB": 1188,
  "PEAR": 1033,
  "RECIPE": 1175,
  "REFRIGERATOR": 1179,
  "SIBLING": 1301,
  "PUMPKIN": 1142,
  "CREEK": 404,
  "MOTOR": 922,
  "SUPERVISOR": 1410,
  "BEVERAGE": 123,
  "CUSTOMER": 430,
  "TOASTER": 1472,
  "FLOUR": 583,
  "WORKER": 1621,
  "MACHINE": 852,
  "BOOTH": 151,
  "LOG": 841,
  "CHAMPAGNE": 278,
  "ROOSTER": 1209,
  "HEN": 703,
  "ELECTRON": 522,
  "HEATER": 698,
  "KIWI": 781,
  "GATE": 625,
  "BRAKE": 166,
  "STICKER": 1382,
  "PICNIC": 1060,
  "BLOCKADE": 137,
  "BLANKET": 135,
  "PRISONER": 1128,
  "GRATE": 657,
  "DINER": 467,
  "COLESLAW": 344,
  "DESIGNER": 451,
  "AGENT": 10,
  "PUBLISHER": 1137,
  "LIBRARY": 816,
  "SUPERMARKET": 1409,
  "FLY": 586,
  "INSECT": 740,
  "SHORTCAKE": 1292,
  "LOBSTER": 837,
  "BARRACUDA": 90,
  "ANIMAL": 23,
  "GIRAFFE": 636,
  "MINK": 897,
  "NAPKIN": 937,
  "MUG": 930,
  "AFRICA": 9,
  "BEETLE": 116,
  "MAMMAL": 861,
  "FOOT": 590,
  "INTESTINE": 742,
  "LIVER": 833,
  "FIELD": 562,
  "TOENAIL": 1474,
  "LONDON": 843,
  "TOWN": 1491,
  "SURGEON": 1413,
  "HOSPITAL": 721,
  "CROSS": 413,
  "GARBAGE": 622,
  "SUSPECT": 1415,
  "BUBBLE": 183,
  "BAY": 102,
  "CAR": 241,
  "JEEP": 753,
  "COMMUNITY": 356,
  "INVENTOR": 743,
  "FUGITIVE": 612,
  "SCIENTIST": 1249,
  "APPLE": 33,
  "PAINT": 1003,
  "CREAM": 402,
  "WHEAT": 1602,
  "PAINTER": 1004,
  "PLATE": 1086,
  "GARDEN": 623,
  "HOE": 711,
  "JELLO": 754,
  "MICROSCOPE": 891,
  "BELL": 118,
  "BRACELET": 163,
  "STABLE": 1363,
  "HEAD": 695,
  "CHOCOLATE": 306,
  "ASIA": 46,
  "EUROPE": 541,
  "WAX": 1597,
  "ORCHESTRA": 981,
  "PENGUIN": 1044,
  "GLACIER": 638,
  "CLIPPERS": 324,
  "DENIM": 446,
  "JUG": 762,
  "DIVER": 476,
  "DRAWER": 493,
  "FOREST": 593,
  "TUBA": 1515,
  "BLOUSE": 139,
  "TACK": 1428,
  "GOAT": 644,
  "UNCLE": 1536,
  "COUSIN": 392,
  "MARINE": 869,
  "SUBMARINE": 1398,
  "LIZARD": 834,
  "WART": 1590,
  "NOTEBOOK": 959,
  "COOLER": 375,
  "PUMP": 1141,
  "SCROLL": 1257,
  "BEAD": 103,
  "CHAIN": 273,
  "CYLINDER": 432,
  "BIKE": 125,
  "YARD": 1630,
  "LANDSCAPE": 799,
  "TOE": 1473,
  "FLEET": 578,
  "PATROL": 1027,
  "CRACKER": 398,
  "CHEESE": 289,
  "SALOON": 1228,
  "MOSS": 918,
  "GANGSTER": 620,
  "WAIST": 1579,
  "TAVERN": 1437,
  "VOLUNTEER": 1577,
  "CROCODILE": 411,
  "ANTELOPE": 27,
  "THICKET": 1455,
  "FLUTE": 585,
  "TRUMPET": 1513,
  "SERGEANT": 1269,
  "MEADOW": 881,
  "DAD": 433,
  "FATHER": 554,
  "FEAST": 556,
  "SANDWICH": 1232,
  "SPIDER": 1351,
  "GROCERY": 664,
  "VIKING": 1565,
  "BOMB": 147,
  "DISHWASHER": 475,
  "BANQUET": 86,
  "LUMBER": 848,
  "BULLETIN": 195,
  "VISITOR": 1573,
  "MISSILE": 900,
  "BROOM": 178,
  "ANT": 25,
  "QUEEN": 1149,
  "SHRUB": 1299,
  "CHERRY": 293,
  "OYSTER": 995,
  "PLAYGROUND": 1087,
  "CONSOLE": 364,
  "BEAKER": 104,
  "PRINCE": 1124,
  "PELICAN": 1039,
  "ROBIN": 1199,
  "RECORD": 1176,
  "OBOE": 969,
  "CHEMIST": 292,
  "ENGINE": 535,
  "PASSENGER": 1020,
  "GREASE": 660,
  "SHOWER": 1296,
  "TANK": 1432,
  "ZUCCHINI": 1638,
  "DOUGHNUT": 490,
  "GROCERIES": 663,
  "SNORKEL": 1336,
  "BUCKET": 184,
  "EMERALD": 528,
  "ENVELOPE": 537,
  "HARE": 688,
  "SPAGHETTI": 1346,
  "PLUM": 1090,
  "TREE": 1502,
  "RASPBERRY": 1168,
  "SPONGE": 1355,
  "CHAMBER": 277,
  "LEAF": 808,
  "PAD": 998,
  "BISON": 131,
  "WOLF": 1619,
  "SHOELACE": 1289,
  "CIGAR": 308,
  "ASHTRAY": 45,
  "FORT": 595,
  "VETERAN": 1561,
  "OUTFIT": 988,
  "SCREW": 1254,
  "ELM": 527,
  "COPIER": 377,
  "STEM": 1376,
  "MONSTER": 912,
  "MOTH": 920,
  "BEET": 115,
  "TONGUE": 1479,
  "SCREWDRIVER": 1255,
  "SYRUP": 1425,
  "WRENCH": 1625,
  "SEAT": 1264,
  "PRAIRIE": 1118,
  "PUPPY": 1144,
  "TOY": 1492,
  "SICKLE": 1302,
  "TEA": 1439,
  "BENCH": 121,
  "PLANT": 1083,
  "BRANDY": 169,
  "PREACHER": 1119,
  "FRIAR": 605,
  "ZIPPER": 1636,
  "TROUSERS": 1510,
  "REPTILE": 1185,
  "MAID": 856,
  "TOWEL": 1489,
  "KNIFE": 785,
  "SPARROW": 1347,
  "COW": 393,
  "SWAMP": 1416,
  "RAIL": 1161,
  "THERMOMETER": 1453,
  "BIRD": 129,
  "PRIMATE": 1123,
  "BUSH": 202,
  "CLARINET": 317,
  "COLT": 349,
  "ROOT": 1210,
  "ORCHID": 982,
  "ATOM": 55,
  "ROACH": 1195,
  "BREAD": 170,
  "BISCUIT": 130,
  "PALM": 1007,
  "CONTRACTOR": 369,
  "THUMB": 1462,
  "BOTTLE": 153,
  "LOUNGE": 845,
  "COBWEB": 337,
  "BUG": 187,
  "KNOT": 788,
  "CATHEDRAL": 260,
  "LEMON": 810,
  "VASE": 1549,
  "CUB": 419,
  "DORM": 488,
  "CAMERA": 224,
  "PORTRAIT": 1111,
  "ARROW": 40,
  "GRIZZLY": 662,
  "BEAST": 108,
  "BLADE": 134,
  "FOUNTAIN": 597,
  "GALAXY": 617,
  "PRUNE": 1134,
  "BRAN": 167,
  "LAVA": 804,
  "HORSE": 719,
  "NEPTUNE": 943,
  "CAFE": 216,
  "WELL": 1600,
  "DECK": 443,
  "CUCUMBER": 421,
  "STEP": 1377,
  "AUTHOR": 61,
  "BALLOT": 76,
  "RULER": 1216,
  "LEADER": 807,
  "BATHTUB": 100,
  "KNAPSACK": 783,
  "SCRIBBLE": 1256,
  "EMPLOYEE": 531,
  "BROCCOLI": 176,
  "ENCYCLOPEDIA": 533,
  "PARROT": 1015,
  "BUILDER": 190,
  "COACH": 331,
  "DOORBELL": 487,
  "TELEPHONE": 1445,
  "FURNITURE": 616,
  "SANDPAPER": 1231,
  "COFFIN": 342,
  "PADDING": 999,
  "BANDANNA": 80,
  "TOMBSTONE": 1478,
  "GYMNAST": 675,
  "BOAT": 144,
  "LAGOON": 795,
  "TUNA": 1518,
  "RIDER": 1191,
  "POCKET": 1093,
  "SQUID": 1361,
  "CUSTARD": 429,
  "DUCK": 504,
  "BLUEBERRY": 140,
  "CAKE": 219,
  "LOAF": 835,
  "MEAT": 883,
  "MUSEUM": 933,
  "DEER": 444,
  "PORCH": 1106,
  "PLAID": 1080,
  "BLOSSOM": 138,
  "HAT": 690,
  "RAFT": 1159,
  "WEED": 1599,
  "POLICE": 1098,
  "ANTENNA": 28,
  "FREEWAY": 603,
  "HIKER": 708,
  "RAISIN": 1163,
  "CRIMINAL": 409,
  "DONOR": 485,
  "COOKBOOK": 373,
  "LUNCH": 849,
  "BRANCH": 168,
  "YOUTH": 1634,
  "DIARY": 460,
  "THIEF": 1456,
  "CATTLE": 261,
  "FIGHTER": 564,
  "VEAL": 1551,
  "CREATURE": 403,
  "MONKEY": 911,
  "CAGE": 218,
  "BULLY": 196,
  "ALLEY": 15,
  "CASH": 252,
  "CAB": 209,
  "CARAVAN": 242,
  "TART": 1436,
  "PATH": 1023,
  "VILLAGE": 1566,
  "SEAGULL": 1261,
  "PUDDING": 1139,
  "DESSERT": 453,
  "MONASTERY": 907,
  "FAUCET": 555,
  "RAT": 1169,
  "CHIPMUNK": 304,
  "TUNNEL": 1519,
  "CLAM": 315,
  "CRAB": 397,
  "CACTUS": 215,
  "CABOOSE": 214,
  "BROOK": 177,
  "UNIVERSITY": 1541,
  "SCHOOL": 1248,
  "HUT": 729,
  "NICKEL": 950,
  "REGISTER": 1180,
  "DIAPER": 459,
  "SPINACH": 1352,
  "SKIRT": 1319,
  "PRISON": 1127,
  "VEHICLE": 1553,
  "SEED": 1266,
  "BASEBALL": 93,
  "BOLT": 146,
  "PIE": 1062,
  "COTTAGE": 384,
  "MILITARY": 894,
  "LAPEL": 800,
  "TRIANGLE": 1504,
  "MATTRESS": 879,
  "DRYER": 503,
  "SPY": 1360,
  "DETECTIVE": 454,
  "RIBBON": 1189,
  "KETTLE": 772,
  "POT": 1114,
  "GRADUATE": 653,
  "TAG": 1429,
  "COMPANION": 357,
  "PECAN": 1036,
  "FRIEND": 606,
  "ALMOND": 18,
  "VAN": 1548,
  "JET": 756,
  "SHIP": 1286,
  "CREW": 406,
  "PUDDLE": 1140,
  "BRIDGE": 174,
  "BUTTER": 205,
  "RASH": 1167,
  "BATTERY": 101,
  "ADOLESCENT": 7,
  "APPENDAGE": 32,
  "SWAN": 1417,
  "PILLOW": 1069,
  "WRIST": 1626,
  "CATERPILLAR": 259,
  "WINGS": 1614,
  "SALAD": 1224,
  "QUAIL": 1147,
  "CANARY": 227,
  "QUILT": 1151,
  "HORNET": 718,
  "SCISSORS": 1250,
  "SAW": 1239,
  "BUTTERFLY": 206,
  "PIANO": 1057,
  "ATTORNEY": 58,
  "MICROWAVE": 892,
  "TYPEWRITER": 1531,
  "PUB": 1135,
  "BEDROOM": 111,
  "BED": 110,
  "SHELTER": 1282,
  "CHEEK": 287,
  "BONE": 148,
  "HAY": 693,
  "HINGE": 709,
  "PATIO": 1025,
  "ROCKET": 1202,
  "JURY": 766,
  "WASHCLOTH": 1591,
  "DOCUMENT": 479,
  "WAITRESS": 1581,
  "EMPEROR": 529,
  "RACCOON": 1153,
  "HOUSE": 725,
  "POISON": 1096,
  "CAFETERIA": 217,
  "OX": 994,
  "MILK": 895,
  "OATS": 968,
  "CHEF": 290,
  "DRAWING": 494,
  "HOSTESS": 723,
  "DIRT": 472,
  "BUCKLE": 185,
  "BASKETBALL": 96,
  "UMPIRE": 1535,
  "CAT": 257,
  "MOUSE": 925,
  "ACID": 2,
  "FACTORY": 548,
  "WRITER": 1627,
  "TULIP": 1517,
  "QUARTER": 1148,
  "NAVIGATOR": 938,
  "DRUM": 502,
  "MOUTH": 926,
  "INMATE": 738,
  "FOX": 598,
  "TERRITORY": 1452,
  "OREGANO": 983,
  "CHEDDAR": 286,
  "CHAIR": 274,
  "BARLEY": 88,
  "BULB": 192,
  "EAGLE": 512,
  "CAULIFLOWER": 262,
  "DIAGRAM": 456,
  "JUNGLE": 764,
  "CABINET": 212,
  "RAG": 1160,
  "FOSSIL": 596,
  "DINOSAUR": 469,
  "THIMBLE": 1458,
  "GOWN": 652,
  "BANJO": 82,
  "PAINTING": 1005,
  "GULL": 671,
  "LEOPARD": 812,
  "CLAW": 319,
  "HAMBURGER": 679,
  "PONY": 1102,
  "TORTOISE": 1486,
  "CABBAGE": 210,
  "WINE": 1613,
  "TEACHER": 1440,
  "KEY": 773,
  "QUILL": 1150,
  "CARRIAGE": 248,
  "BUNNY": 198,
  "SLUG": 1329,
  "RODENT": 1204,
  "BLACKBERRY": 132,
  "PANTHER": 1009,
  "BOSS": 152,
  "OWNER": 993,
  "CHIP": 303,
  "DEPUTY": 450,
  "FEATHER": 557,
  "JUGGLER": 763,
  "RACK": 1154,
  "LINT": 826,
  "TAIL": 1430,
  "POWDER": 1117,
  "CAPTIVE": 240,
  "KITCHEN": 778,
  "STEW": 1380,
  "BUFFALO": 186,
  "PIGEON": 1065,
  "ROUGE": 1213,
  "HORIZON": 717,
  "SUNRISE": 1407,
  "POND": 1101,
  "VENT": 1556,
  "OZONE": 996,
  "HERD": 705,
  "DOLLAR": 482,
  "CASHIER": 254,
  "FLOOR": 581,
  "DOG": 480,
  "TIE": 1466,
  "GUITAR": 670,
  "MOP": 916,
  "COIN": 343,
  "MAT": 877,
  "VET": 1560,
  "PLANET": 1082,
  "WALLET": 1583,
  "WITCH": 1617,
  "MAGICIAN": 854,
  "PURSE": 1145,
  "PIT": 1077,
  "STADIUM": 1364,
  "TREASURE": 1500,
  "FISH": 571,
  "TOOTHBRUSH": 1482,
  "PORCUPINE": 1107,
  "WHISTLE": 1606,
  "SUBWAY": 1400,
  "PIN": 1072,
  "PRINCESS": 1125,
  "POET": 1095,
  "ESSAY": 540,
  "NERVE": 944,
  "BARK": 87,
  "LABYRINTH": 791,
  "SKULL": 1320,
  "CORAL": 378,
  "TAR": 1435,
  "THREAD": 1460,
  "CAMEL": 223,
  "CIGARETTE": 309,
  "CURB": 426,
  "RADIATOR": 1156,
  "BANDAGE": 79,
  "FAMILY": 550,
  "SEASHORE": 1263,
  "MONK": 910,
  "TURTLE": 1522,
  "AUDIENCE": 59,
  "SEAL": 1262,
  "HUMAN": 726,
  "HAMMER": 680,
  "DRILL": 497,
  "DOOR": 486,
  "SCALLOP": 1242,
  "DOUGH": 489,
  "BABY": 64,
  "NEST": 945,
  "SUGAR": 1401,
  "GOLD": 647,
  "SAPPHIRE": 1234,
  "TRAIN": 1494,
  "CARDINAL": 244,
  "MARKET": 871,
  "RAKE": 1164,
  "ROCK": 1201,
  "SACK": 1220,
  "JAR": 750,
  "ICEBERG": 731,
  "SWATTER": 1418,
  "SWEATER": 1419,
  "SHINGLE": 1285,
  "MAYONNAISE": 880,
  "GHETTO": 633,
  "OCEAN": 970,
  "TERMITE": 1451,
  "PLASTER": 1085,
  "MANSION": 864,
  "LIEUTENANT": 818,
  "AIRCRAFT": 11,
  "KITE": 779,
  "SWIMMER": 1420,
  "MONGOOSE": 909,
  "HERO": 706,
  "TIMBER": 1469,
  "CHECK": 284,
  "OFFICER": 973,
  "STOMACH": 1384,
  "HOME": 712,
  "ARMY": 39,
  "LIST": 830,
  "SNACK": 1331,
  "CHICKEN": 297,
  "DIME": 466,
  "SUPPER": 1411,
  "WORM": 1623,
  "VOLLEYBALL": 1576,
  "PLAZA": 1088,
  "GANG": 619,
  "WHEEL": 1603,
  "CAP": 236,
  "ESCALATOR": 539,
  "SERVANT": 1271,
  "DRUG": 501,
  "WAITER": 1580,
  "PEACH": 1031,
  "DELINQUENT": 445,
  "ORANGE": 980,
  "TAPE": 1433,
  "LIMOUSINE": 824,
  "PAWN": 1030,
  "OLIVE": 975,
  "DIAMOND": 458,
  "LETTUCE": 814,
  "VICTOR": 1563,
  "BRICK": 172,
  "TIGER": 1467,
  "SEAFOOD": 1260,
  "SALMON": 1227,
  "CRITIC": 410,
  "PUPIL": 1143,
  "BUN": 197,
  "RELISH": 1183,
  "GUARDIAN": 668,
  "UTENSIL": 1542,
  "ANGEL": 22,
  "CHECKERS": 285,
  "REFEREE": 1178,
  "COUNTRY": 388,
  "DISH": 474,
  "VAGRANT": 1544,
  "LIP": 828,
  "FLASHLIGHT": 575,
  "PEARL": 1034,
  "GRAPE": 654,
  "MOSQUITO": 917,
  "VICTIM": 1562,
  "VIDEO": 1564,
  "PRODUCER": 1129,
  "WASP": 1593,
  "RUST": 1219,
  "DAUGHTER": 442,
  "BEE": 112,
  "TRACTOR": 1493,
  "HELMET": 702,
  "MOTORCYCLE": 923,
  "PITCHFORK": 1078,
  "CLOVE": 329,
  "ASTRONAUT": 51,
  "SUN": 1406,
  "CAVE": 263,
  "FACE": 547,
  "RICE": 1190,
  "PROFESSIONAL": 1130,
  "SAILOR": 1223,
  "INCENSE": 735,
  "WIRE": 1616,
  "NURSE": 963,
  "AUTOMOBILE": 62,
  "TURKEY": 1520,
  "COD": 340,
  "WAND": 1586,
  "RAM": 1165,
  "WAREHOUSE": 1588,
  "CHIMNEY": 301,
  "CORN": 381,
  "TOMATO": 1476,
  "TORCH": 1484,
  "BAIT": 70,
  "TOAST": 1471,
  "TRUCK": 1512,
  "NURSERY": 964,
  "GOO": 648,
  "COLLAR": 345,
  "BARREL": 91,
  "CINNAMON": 310,
  "PERSON": 1052,
  "GUARD": 667,
  "CANAL": 226,
  "SLIDE": 1326,
  "SHED": 1277,
  "CHEST": 295,
  "VALVE": 1546,
  "HUSBAND": 728,
  "FIG": 563,
  "CORD": 379,
  "HELICOPTER": 701,
  "WINDSHIELD": 1612,
  "BILL": 126,
  "DRIVEWAY": 500,
  "CHIME": 300,
  "COWARD": 394,
  "DICTATOR": 462,
  "WASHER": 1592,
  "NOVEL": 960,
  "HAM": 678,
  "CAVITY": 264,
  "EWE": 542,
  "BADGE": 68,
  "FRAGRANCE": 599,
  "PARTNER": 1017,
  "CITRUS": 313,
  "MILDEW": 893,
  "GROUND": 666,
  "BLENDER": 136,
  "NEEDLE": 941,
  "BUILDING": 191,
  "CELLO": 268,
  "RABBIT": 1152,
  "SOAP": 1337,
  "TAPIOCA": 1434,
  "MANAGER": 863,
  "MINER": 896,
  "CYCLONE": 431,
  "LAWYER": 806,
  "SHERIFF": 1284,
  "JUDGE": 761,
  "SERPENT": 1270,
  "MONARCH": 906,
  "PALACE": 1006,
  "JEWEL": 757,
  "MAP": 865,
  "HIGHWAY": 707,
  "DASHBOARD": 441,
  "PHILOSOPHER": 1054,
  "SHIRT": 1287,
  "HANGER": 687,
  "TOAD": 1470,
  "ROBE": 1198,
  "SKILLET": 1317,
  "UMBRELLA": 1534,
  "HAIL": 676,
  "CANOE": 233,
  "COP": 376,
  "CHIEF": 298,
  "FOOTBALL": 591,
  "SPRINKLE": 1359,
  "BATH": 98,
  "BUTTON": 207,
  "PLUTO": 1092,
  "HARP": 689,
  "FOREHEAD": 592,
  "COCKTAIL": 338,
  "COMB": 351,
  "RUBY": 1214,
  "TICKET": 1464,
  "CLOSET": 326,
  "MOON": 914,
  "BOWL": 158,
  "STRAW": 1390,
  "PORK": 1108,
  "GARAGE": 621,
  "FLAG": 573,
  "SHOULDER": 1294,
  "ORGAN": 984,
  "STY": 1397,
  "HEART": 697,
  "LAUNDRY": 803,
  "BRUNETTE": 181,
  "UNDERWEAR": 1537,
  "BREAST": 171,
  "KEYBOARD": 774,
  "KNUCKLE": 789,
  "DISC": 473,
  "PELT": 1040,
  "KEG": 770,
  "FOLLOWER": 589,
  "DOVE": 491,
  "GLOVE": 642,
  "CREVICE": 405,
  "SHOE": 1288,
  "VACUUM": 1543,
  "STAFF": 1365,
  "GOOSE": 649,
  "ASSOCIATE": 49,
  "LACE": 792,
  "SERVER": 1272,
  "ONION": 977,
  "COB": 334,
  "PICK": 1058,
  "DUNE": 506,
  "PHOTO": 1055,
  "FLANNEL": 574,
  "RADISH": 1158,
  "TURNIP": 1521,
  "WARRIOR": 1589,
  "SNOB": 1335,
  "ERASER": 538,
  "NOMAD": 955,
  "PARCEL": 1012,
  "DRESS": 495,
  "LETTER": 813,
  "WAVE": 1596,
  "HANDCUFFS": 685,
  "VITAMIN": 1574,
  "PRESIDENT": 1121,
  "SAND": 1230,
  "SILK": 1307,
  "CUFF": 423,
  "DAM": 436,
  "TOOTH": 1481,
  "TROPHY": 1509,
  "BUREAU": 199,
  "LIPSTICK": 829,
  "CHILD": 299,
  "SHEPHERD": 1283,
  "BLACKBOARD": 133,
  "MAJOR": 859,
  "TEENAGER": 1444,
  "FEMALE": 559,
  "LAMP": 798,
  "MATCH": 878,
  "BUYER": 208,
  "CONE": 363,
  "CUPBOARD": 425,
  "JEANS": 752,
  "COWBOY": 395,
  "DIPLOMA": 470,
  "BINDER": 127,
  "INSTRUCTOR": 741,
  "PEDAL": 1037,
  "DOLPHIN": 483,
  "LITTER": 832,
  "WILDERNESS": 1610,
  "PENDULUM": 1043,
  "HAWK": 692,
  "CARROT": 249,
  "ARTERY": 41,
  "JOKER": 759,
  "BOY": 161,
  "BRUISE": 180,
  "GOVERNOR": 651,
  "SENATOR": 1268,
  "SIDING": 1304,
  "BARN": 89,
  "PENNY": 1045,
  "JACKET": 747,
  "LIGHTER": 819,
  "VIRUS": 1572,
  "DICE": 461,
  "LEVER": 815,
  "HOSTAGE": 722,
  "CHESS": 294,
  "SLEEVE": 1324,
  "BEAVER": 109,
  "MAGNET": 855,
  "CHICK": 296,
  "CONCERT": 360,
  "TRENCH": 1503,
  "VINE": 1568,
  "RACKET": 1155,
  "COAL": 332,
  "BEAR": 106,
  "TICK": 1463,
  "KNOB": 787,
  "KID": 775,
  "ATMOSPHERE": 54,
  "FLORIDA": 582,
  "BULLET": 194,
  "ROOST": 1208,
  "LADDER": 793,
  "OUTLAW": 989,
  "TWINE": 1529,
  "SAUCER": 1237,
  "FRAME": 600,
  "PISTOL": 1075,
  "MAILMAN": 858,
  "NEWSSTAND": 949,
  "BACON": 67,
  "FIST": 572,
  "CANDY": 230,
  "BOOK": 149,
  "MINT": 898,
  "METEOR": 889,
  "PRIEST": 1122,
  "RATTLE": 1170,
  "COURSE": 390,
  "ATHLETE": 52,
  "WOUND": 1624,
  "RAILROAD": 1162,
  "SAP": 1233,
  "BRUSH": 182,
  "PAGE": 1001,
  "BLUEJAY": 141,
  "PEDESTRIAN": 1038,
  "HEEL": 700,
  "BERRY": 122,
  "SUITCASE": 1403,
  "COBBLER": 335,
  "BIOLOGIST": 128,
  "BEARD": 107,
  "VENUS": 1557,
  "CHAIRPERSON": 275,
  "ALBUM": 14,
  "TOOTHPASTE": 1483,
  "DENTIST": 447,
  "ZOO": 1637,
  "SPICE": 1350,
  "EDITORIAL": 517,
  "MARBLE": 867,
  "BANKER": 84,
  "NECK": 939,
  "SURF": 1412,
  "TOILET": 1475,
  "CITIZEN": 312,
  "COCOON": 339,
  "PEN": 1041,
  "COAT": 333,
  "RECEIPT": 1173,
  "PAN": 1008,
  "VEGETABLE": 1552,
  "RESORT": 1186,
  "FINGER": 567,
  "LOBBY": 836,
  "SECRETARY": 1265,
  "GRAVEL": 659,
  "TORNADO": 1485,
  "TUSK": 1523,
  "POTTERY": 1116,
  "BULL": 193,
  "ROPE": 1211,
  "CONSUMER": 365,
  "BRIEFCASE": 175,
  "TOTE": 1487,
  "STREET": 1393,
  "LID": 817,
  "CONVICT": 371,
  "ROOM": 1206,
  "TELEVISION": 1447,
  "PLAQUE": 1084,
  "CABLE": 213,
  "STRING": 1394,
  "UNICORN": 1538,
  "CLASS": 318,
  "CRUTCH": 417,
  "NICOTINE": 951,
  "ASH": 44,
  "PERSONNEL": 1053,
  "CARPENTER": 246,
  "LAWN": 805,
  "GENERAL": 630,
  "HAND": 683,
  "COMEDIAN": 352,
  "CROWN": 415,
  "CELERY": 266,
  "CATCHER": 258,
  "MOTEL": 919,
  "MOUNTAIN": 924,
  "BOX": 159,
  "CUBE": 420,
  "FRANCE": 601,
  "SOFTBALL": 1343,
  "TOWER": 1490,
  "PLIERS": 1089,
  "FOE": 587,
  "ENEMY": 534,
  "DETERGENT": 455,
  "PORT": 1110,
  "PLUMBER": 1091,
  "HOUND": 724,
  "JOINT": 758,
  "SHELL": 1281,
  "TWEEZERS": 1526,
  "EGG": 518,
  "SPOOL": 1356,
  "CARNIVAL": 245,
  "SCALE": 1241,
  "SIDEWALK": 1303,
  "AIRPORT": 13,
  "CITY": 314,
  "KNIGHT": 786,
  "SWORD": 1423,
  "MOTHER": 921,
  "ANTEATER": 26,
  "COOKIE": 374,
  "SKI": 1316,
  "FINGERNAIL": 568,
  "NITROGEN": 954,
  "ANKLE": 24,
  "PHYSICIAN": 1056,
  "DUNGEON": 507,
  "MOB": 904,
  "MARS": 873,
  "DWARF": 510,
  "CHIMPANZEE": 302,
  "SHELF": 1280,
  "EGYPT": 519,
  "INDIAN": 736,
  "ARTICLE": 42,
  "STOCKING": 1383,
  "FREEZER": 604,
  "ELF": 525,
  "GLOBE": 641,
  "LASH": 802,
  "MEDAL": 885,
  "SHACK": 1273,
  "FUDGE": 611,
  "RESTAURANT": 1187,
  "RIVER": 1194,
  "VAMPIRE": 1547,
  "EARTH": 515,
  "JUPITER": 765,
  "PEPPER": 1047,
  "MALL": 860,
  "JUVENILE": 767,
  "OMELET": 976,
  "SKYSCRAPER": 1322,
  "HANDBAG": 684,
  "SUIT": 1402,
  "LEG": 809,
  "LAMB": 797,
  "SHORE": 1291,
  "LUGGAGE": 847,
  "CHART": 282,
  "SKETCH": 1315,
  "THORN": 1459,
  "NET": 946,
  "EMPIRE": 530,
  "POLE": 1097,
  "FLOWER": 584,
  "STONE": 1385,
  "OCTOPUS": 971,
  "TUXEDO": 1525,
  "ATTIRE": 57,
  "ORNAMENT": 985,
  "DRAGON": 492,
  "ADULT": 8,
  "OINTMENT": 974,
  "ALLIGATOR": 16,
  "GLASSES": 640,
  "CONTAINER": 366,
  "COLOGNE": 347,
  "DEODORANT": 448,
  "PIZZA": 1079,
  "CROW": 414,
  "POPE": 1105,
  "TEMPLE": 1448,
  "EMPLOYER": 532,
  "HERB": 704,
  "CHURCH": 307,
  "GARLIC": 624,
  "TABLE": 1426,
  "FIREMAN": 569,
  "VESSEL": 1558,
  "OUTDOORS": 987,
  "SAXOPHONE": 1240,
  "TOURIST": 1488,
  "OVEN": 991,
  "SIGNATURE": 1306,
  "BOARD": 143,
  "SLOPE": 1328,
  "CORK": 380,
  "VALLEY": 1545,
  "BASEMENT": 94,
  "SPIT": 1354,
  "TEAPOT": 1442,
  "SPHINX": 1349,
  "DIGGER": 464,
  "ROSE": 1212,
  "FLASK": 576,
  "BUGGY": 188,
  "PASSAGE": 1019,
  "GUN": 673,
  "SHEEP": 1278,
  "BOYFRIEND": 162,
  "TILE": 1468,
  "CLAMP": 316,
  "SPACE": 1345,
  "PATRIOT": 1026,
  "GUEST": 669,
  "MOAT": 903,
  "SLIME": 1327,
  "CALF": 222,
  "GROOM": 665,
  "TELESCOPE": 1446,
  "DOCTOR": 478,
  "PUCK": 1138,
  "DEPARTMENT": 449,
  "TRAITOR": 1495,
  "MICROPHONE": 890,
  "COTTON": 385,
  "CANNON": 232,
  "APPLICATION": 34,
  "TUTU": 1524,
  "JOURNAL": 760,
  "SCAPEGOAT": 1244,
  "SPOUSE": 1358,
  "DUST": 508,
  "MEDICINE": 886,
  "COFFEE": 341,
  "ASPIRIN": 47,
  "BANK": 83,
  "MAPLE": 866,
  "STORE": 1387,
  "GIRL": 637,
  "CONTRACT": 368,
  "SOFA": 1342,
  "CUP": 424,
  "INN": 739,
  "PASTA": 1021,
  "DAISY": 435,
  "SHUTTER": 1300,
  "BUTLER": 204,
  "LOVER": 846,
  "CLOUD": 328,
  "MASK": 876,
  "CARPET": 247,
  "MAILBOX": 857,
  "MACARONI": 851,
  "SPINE": 1353,
  "CRYSTAL": 418,
  "FIREPLACE": 570,
  "SUBURB": 1399,
  "LUNG": 850,
  "PIKE": 1067,
  "COMMITTEE": 355,
  "OPERATOR": 979,
  "ARCHITECT": 36,
  "DUMP": 505,
  "PIMPLE": 1071,
  "FIDDLE": 561,
  "ELECTRICIAN": 521,
  "CRATER": 400,
  "DANDELION": 438,
  "TRIBE": 1505,
  "FRECKLE": 602,
  "APARTMENT": 30,
  "MOVIE": 927,
  "CUSHION": 428,
  "HONEY": 713,
  "AUNT": 60,
  "PORPOISE": 1109,
  "RUM": 1217,
  "SODA": 1341,
  "SUITE": 1404,
  "SARDINE": 1235,
  "BOULEVARD": 156,
  "BEEF": 113,
  "TRICYCLE": 1506,
  "LOCK": 838,
  "IRON": 744,
  "TWIG": 1527,
  "COBRA": 336,
  "RECEPTIONIST": 1174,
  "LILY": 821,
  "NEUTRON": 947,
  "LADY": 794,
  "ASTEROID": 50,
  "CRIB": 407,
  "CALCULATOR": 220,
  "BELT": 120,
  "TRASH": 1497,
  "DUSTPAN": 509,
  "COLLEGE": 346,
  "GHOST": 634,
  "LOFT": 840,
  "PASTRY": 1022,
  "SWITCH": 1422,
  "LION": 827,
  "TRIGGER": 1507,
  "LODGE": 839,
  "HAMPER": 682,
  "DESK": 452,
  "ITEM": 746,
  "CANYON": 235,
  "VILLAIN": 1567,
  "OPERA": 978,
  "CURTAIN": 427,
  "COMPUTER": 359,
  "SOCIETY": 1338,
  "FILM": 565,
  "SIGN": 1305,
  "TANGERINE": 1431,
  "SOCKET": 1340,
  "YOKE": 1632,
  "BANDIT": 81,
  "SAGE": 1222,
  "PILOT": 1070,
  "TABLET": 1427,
  "ARM": 38,
  "EXPERT": 543,
  "TWIN": 1528,
  "SHEARS": 1276,
  "STATUE": 1374,
  "AWARD": 63,
  "WINNER": 1615,
  "WEB": 1598,
  "DANDRUFF": 439,
  "OAR": 966,
  "CALENDAR": 221,
  "CASTLE": 256,
  "HURRICANE": 727,
  "ACROBAT": 4,
  "GLASS": 639,
  "OWL": 992,
  "PARIS": 1014,
  "SCOTCH": 1251,
  "PARENT": 1013,
  "SCENERY": 1247,
  "PUBLICATION": 1136,
  "ATTIC": 56,
  "ROAD": 1196,
  "PROTON": 1132,
  "ABDOMEN": 1,
  "PLANE": 1081,
  "TYPIST": 1532,
  "OVAL": 990,
  "BANNER": 85,
  "MITTEN": 902,
  "BELLY": 119,
  "FORK": 594,
  "RADIO": 1157,
  "BALL": 73,
  "CEREAL": 272,
  "GALLON": 618,
  "BATHROOM": 99,
  "PERCH": 1048,
  "RING": 1193,
  "EYE": 545,
  "THESAURUS": 1454,
  "HAMMOCK": 681,
  "GYM": 674,
  "BRACES": 164,
  "NEPHEW": 942,
  "PERFUME": 1049,
  "PILL": 1068,
  "MUSTARD": 935,
  "NIECE": 952,
  "WORLD": 1622,
  "STAR": 1373,
  "CLIFF": 322,
  "PATIENT": 1024,
  "ELEPHANT": 523,
  "BASSINET": 97,
  "WHIP": 1604,
  "STAMP": 1370,
  "PACKAGE": 997,
  "BIBLE": 124,
  "SISTER": 1312,
  "SENATE": 1267,
  "REBEL": 1172,
  "DYNAMITE": 511,
  "COUCH": 386,
  "XEROX": 1628,
  "NIGHTGOWN": 953,
  "HOOD": 714,
  "SHOP": 1290,
  "FROG": 608,
  "WICK": 1607,
  "FUNERAL": 613,
  "ELK": 526,
  "NUN": 962,
  "TOMB": 1477,
  "DANCER": 437,
  "VEIN": 1554,
  "MUFFIN": 929,
  "SUMMIT": 1405,
  "TWISTER": 1530,
  "MUMMY": 932,
  "LENS": 811,
  "CRAYON": 401,
  "SPOON": 1357,
  "HOOP": 716,
  "ROD": 1203,
  "BALLERINA": 74,
  "BOUILLON": 154,
  "SCOUT": 1252,
  "NAIL": 936,
  "HANDKERCHIEF": 686,
  "ELEVATOR": 524,
  "CANE": 231,
  "TOOL": 1480,
  "YACHT": 1629,
  "IGLOO": 734,
  "WIFE": 1609,
  "PRINTER": 1126,
  "ARENA": 37,
  "BALLOON": 75,
  "PIG": 1064,
  "STOOL": 1386,
  "GORILLA": 650,
  "PIGMENT": 1066,
  "SNAIL": 1332,
  "COMPASS": 358,
  "BOUQUET": 157,
  "LIGHTNING": 820,
  "FAN": 551,
  "CANDLE": 229,
  "BACK": 65,
  "STETHOSCOPE": 1379,
  "SALT": 1229,
  "DAGGER": 434,
  "ANTLER": 29,
  "FENCE": 560,
  "COSTUME": 383,
  "RIFLE": 1192,
  "PAVEMENT": 1028,
  "POCKETBOOK": 1094,
  "CLOCK": 325,
  "CONCRETE": 361,
  "BACKBONE": 66,
  "EYELASH": 546,
  "ICE": 730,
  "FAIRY": 549,
  "LASER": 801,
  "AMBULANCE": 19,
  "CONTINENT": 367,
  "CAPE": 237,
  "MARROW": 872,
  "VOLCANO": 1575,
  "EXPLOSION": 544,
  "BRAIN": 165,
  "SOCK": 1339,
  "POSTAGE": 1113,
  "BOULDER": 155,
  "KETCHUP": 771,
  "WINDOW": 1611,
  "SNAKE": 1333,
  "WARDROBE": 1587,
  "STAGE": 1366,
  "LABEL": 790,
  "JAPAN": 749,
  "MARKER": 870,
  "THIGH": 1457,
  "SYRINGE": 1424,
  "CHAMPION": 279,
  "JAM": 748,
  "MOWER": 928,
  "PROTRACTOR": 1133,
  "YOLK": 1633,
  "GIFT": 635,
  "BAG": 69,
  "PERMIT": 1051,
  "BRIDE": 173,
  "JELLY": 755,
  "SMOG": 1330,
  "SUNSET": 1408,
  "MASCARA": 875,
  "MIRROR": 899
}